Repository: cartesinus/leyzer
Catalog: translation/en2pl/en2pl-level2.tmx
Source language: en_us
Languages: pl

source: send a direct message on twitter to TWITTER.SLOT.USERNAME saying TWITTER.SLOT.MESSAGE
pl: wyślij bezpośrednią wiadomość na twitterze do TWITTER.SLOT.USERNAME TWITTER.SLOT.MESSAGE

source: send a dm on twitter saying TWITTER.SLOT.MESSAGE
pl: wyślij dm na twitterze z wiadomością TWITTER.SLOT.MESSAGE

source: send a dm on twitter to TWITTER.SLOT.USERNAME saying TWITTER.SLOT.MESSAGE
pl: wyślij dm na twitterze do TWITTER.SLOT.USERNAME mówiąc TWITTER.SLOT.MESSAGE

source: send a message on slack
pl: wyślij wiadomość na slacka

source: send a message on slack to SLACK.SLOT.CHANNEL saying SLACK.SLOT.MESSAGE
pl: wyślij wiadomość na slacka SLACK.SLOT.CHANNEL z informacją SLACK.SLOT.MESSAGE

source: send a message on twitter saying TWITTER.SLOT.MESSAGE
pl: wyślij wiadomość na twitterze o treści TWITTER.SLOT.MESSAGE

source: send a message on twitter to TWITTER.SLOT.USERNAME saying TWITTER.SLOT.MESSAGE
pl: wyślij wiadomość na twitterze do TWITTER.SLOT.USERNAME mówiącą TWITTER.SLOT.MESSAGE

source: send a message to PHONE.SLOT.TO
pl: napisz wiadomość do PHONE.SLOT.TO

source: send a message to PHONE.SLOT.TO containing PHONE.SLOT.MESSAGE
pl: do PHONE.SLOT.TO wyślij wiadomość PHONE.SLOT.MESSAGE

source: send a message to PHONE.SLOT.TO saying PHONE.SLOT.MESSAGE
pl: wyślij wiadomość PHONE.SLOT.MESSAGE do PHONE.SLOT.TO

source: send a picture on slack to SLACK.SLOT.CHANNEL
pl: wyślij zdjęcie na slackowy kanał SLACK.SLOT.CHANNEL

source: send a picture on slack to SLACK.SLOT.CHANNEL with caption SLACK.SLOT.CAPTION
pl: wyślij zdjęcie na slack SLACK.SLOT.CHANNEL z podpisem SLACK.SLOT.CAPTION

source: send a picture to EMAIL.SLOT.TO with subject EMAIL.SLOT.SUBJECT
pl: wyślij zdjęcie e-mailem do EMAIL.SLOT.TO o temacie EMAIL.SLOT.SUBJECT

source: send a picture to EMAIL.SLOT.TO with subject EMAIL.SLOT.SUBJECT using my gmail
pl: wyślij zdjęcie e-mailem do EMAIL.SLOT.TO o temacie EMAIL.SLOT.SUBJECT używając gmaila

source: send a picture to slack channel SLACK.SLOT.CHANNEL with caption SLACK.SLOT.CAPTION
pl: wyślij zdjęcie na slackowy kanał SLACK.SLOT.CHANNEL z podpisem SLACK.SLOT.CAPTION

source: send a sms to PHONE.SLOT.TO
pl: wyślij smsa do PHONE.SLOT.TO

source: send a text to PHONE.SLOT.TO
pl: wyślij wiadomość do PHONE.SLOT.TO

source: send a text to PHONE.SLOT.TO containing PHONE.SLOT.MESSAGE
pl: wyślij wiadomość do PHONE.SLOT.TO o treści PHONE.SLOT.MESSAGE

source: send a text to PHONE.SLOT.TO saying PHONE.SLOT.MESSAGE
pl: wyślij wiadomość do PHONE.SLOT.TO mówiącego PHONE.SLOT.MESSAGE

source: send an email
pl: wyślij e-mail

source: send an email to EMAIL.SLOT.TO using my gmail
pl: wyślij e-mail do EMAIL.SLOT.TO używając mojego gmaila

source: send an email to EMAIL.SLOT.TO with subject EMAIL.SLOT.SUBJECT with message EMAIL.SLOT.MESSAGE
pl: wyślij e-maila na adres EMAIL.SLOT.TO o temacie EMAIL.SLOT.SUBJECT i treści EMAIL.SLOT.MESSAGE

source: send an email to EMAIL.SLOT.TO with subject EMAIL.SLOT.SUBJECT with message EMAIL.SLOT.MESSAGE using my gmail
pl: wyślij e-maila na adres EMAIL.SLOT.TO o temacie EMAIL.SLOT.SUBJECT i treści EMAIL.SLOT.MESSAGE używając gmaila

source: send an email to somebody
pl: wyślij do kogoś e-mail

source: send an sms message to PHONE.SLOT.TO containing PHONE.SLOT.MESSAGE
pl: wyślij wiadomość sms PHONE.SLOT.MESSAGE do PHONE.SLOT.TO

source: send an sms message to PHONE.SLOT.TO saying PHONE.SLOT.MESSAGE
pl: wyślij wiadomość sms do PHONE.SLOT.TO o treści PHONE.SLOT.MESSAGE

source: send an sms to PHONE.SLOT.TO containing PHONE.SLOT.MESSAGE
pl: wyślij smsa do PHONE.SLOT.TO zawierającego PHONE.SLOT.MESSAGE

source: send an sms to PHONE.SLOT.TO saying PHONE.SLOT.MESSAGE
pl: wyślij smsa do PHONE.SLOT.TO o treści PHONE.SLOT.MESSAGE

source: send on slack
pl: wyślij na slacka

source: send something to slack channel SLACK.SLOT.CHANNEL
pl: wyślij coś na slackowy kanał SLACK.SLOT.CHANNEL

source: set default input language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw domyślny język wprowadzania na TRANSLATE.SLOT.ALL_LANG

source: set default language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw domyślny język na TRANSLATE.SLOT.ALL_LANG

source: set default output language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw domyślny język wyjściowy na TRANSLATE.SLOT.ALL_LANG

source: set default source language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw domyślny język źródłowy na TRANSLATE.SLOT.ALL_LANG

source: set default translation language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw domyślny język tłumaczenia na TRANSLATE.SLOT.ALL_LANG

source: set input language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw język wprowadzania na TRANSLATE.SLOT.ALL_LANG

source: set language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw język na TRANSLATE.SLOT.ALL_LANG

source: set me as away on slack
pl: ustaw mój stan na slacku na niedostępny

source: set me as not away on slack
pl: ustaw mnie jako niedostępny na slacku

source: set my AIRCONDITIONER.SLOT.DEVICE_NAME thermostat to AIRCONDITIONER.SLOT.VALUE
pl: ustaw mój termostat AIRCONDITIONER.SLOT.DEVICE_NAME na AIRCONDITIONER.SLOT.VALUE

source: set output language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw język wyjściowy na TRANSLATE.SLOT.ALL_LANG

source: set set my thermostat to AIRCONDITIONER.SLOT.VALUE
pl: ustaw mój termostat na AIRCONDITIONER.SLOT.VALUE

source: set source language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw język źródłowy na TRANSLATE.SLOT.ALL_LANG

source: set temperature on my AIRCONDITIONER.SLOT.DEVICE_NAME thermostat to AIRCONDITIONER.SLOT.VALUE
pl: ustaw temperaturę na moim termostacie AIRCONDITIONER.SLOT.DEVICE_NAME na AIRCONDITIONER.SLOT.VALUE

source: set temperature on my thermostat to AIRCONDITIONER.SLOT.VALUE
pl: ustaw temperaturę na moim termostacie na AIRCONDITIONER.SLOT.VALUE

source: set the low temperature to 23 degree on my thermostat , and the high to 29 degree
pl: ustaw minimalną temperaturę na 23 stopnie na moim termostacie, a maksymalną na 29 stopni

source: set the number CONTACTS.SLOT.PHONE_NUMBER in contact CONTACTS.SLOT.NAME as CONTACTS.SLOT.PHONE_TYPE
pl: ustaw numer CONTACTS.SLOT.PHONE_NUMBER w kontakcie CONTACTS.SLOT.NAME jako numer CONTACTS.SLOT.PHONE_TYPE

source: set the purpose for channel SLACK.SLOT.CHANNEL to SLACK.SLOT.PURPOSE on slack
pl: ustaw przeznaczenie kanału SLACK.SLOT.CHANNEL na SLACK.SLOT.PURPOSE na slack

source: set the purpose for slack channel SLACK.SLOT.CHANNEL to SLACK.SLOT.PURPOSE
pl: ustaw cel dla kanału SLACK.SLOT.CHANNEL na SLACK.SLOT.PURPOSE

source: set the temperature between 23 degree and 29 degree on my thermostat
pl: ustaw temperaturę między 23 a 29 stopnie na moim termostacie

source: set the temperature to AIRCONDITIONER.SLOT.VALUE on my AIRCONDITIONER.SLOT.DEVICE_NAME thermostat
pl: ustaw temperaturę na AIRCONDITIONER.SLOT.VALUE na moim termostacie AIRCONDITIONER.SLOT.DEVICE_NAME

source: set the temperature to AIRCONDITIONER.SLOT.VALUE on my thermostat
pl: ustaw temperaturę na AIRCONDITIONER.SLOT.VALUE na moim termostacie

source: set the topic for channel SLACK.SLOT.CHANNEL to SLACK.SLOT.TOPIC on slack
pl: ustaw temat kanału SLACK.SLOT.CHANNEL na SLACK.SLOT.TOPIC

source: set the topic of slack channel SLACK.SLOT.CHANNEL to SLACK.SLOT.TOPIC
pl: ustaw temat kanału slackowego SLACK.SLOT.CHANNEL na SLACK.SLOT.TOPIC

source: set translation language to TRANSLATE.SLOT.ALL_LANG
pl: ustaw język tłumaczenia na TRANSLATE.SLOT.ALL_LANG

source: share my GDRIVE.SLOT.FILE_NAME with GDRIVE.SLOT.MAIL
pl: udostępnij mój GDRIVE.SLOT.FILE_NAME z GDRIVE.SLOT.MAIL

source: share my GDRIVE.SLOT.FILE_NAME with GDRIVE.SLOT.MAIL and give a permission for edition
pl: udostępnij mój GDRIVE.SLOT.FILE_NAME z GDRIVE.SLOT.MAIL i pozwól na edycję

source: share my GDRIVE.SLOT.FILE_NAME with GDRIVE.SLOT.MAIL and give a permission for read and write
pl: udostępnij mój GDRIVE.SLOT.FILE_NAME z GDRIVE.SLOT.MAIL i pozwól na odczyt i zapis

source: share my GDRIVE.SLOT.FILE_NAME with GDRIVE.SLOT.MAIL and give a permission for reading
pl: udostępnij mój GDRIVE.SLOT.FILE_NAME z GDRIVE.SLOT.MAIL i daj zgodę na czytanie

source: show YOUTUBE.SLOT.CATEGORY channels in youtube
pl: pokaż kanały YOUTUBE.SLOT.CATEGORY na youtube

source: show YOUTUBE.SLOT.CATEGORY youtube channels
pl: pokaż YOUTUBE.SLOT.CATEGORY kanały na youtube

source: show a video from YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż wideo z YOUTUBE.SLOT.CHANNEL_ID pasujące do YOUTUBE.SLOT.QUERY na youtube

source: show a video published by YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż film opublikowany przez YOUTUBE.SLOT.CHANNEL_ID pasujący do YOUTUBE.SLOT.QUERY na youtube

source: show a videos from YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż filmy z YOUTUBE.SLOT.CHANNEL_ID pasujące do YOUTUBE.SLOT.QUERY na youtube

source: show a videos published by YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż filmy wideo opublikowane przez YOUTUBE.SLOT.CHANNEL_ID pasujące do YOUTUBE.SLOT.QUERY na youtube

source: show channel YOUTUBE.SLOT.CHANNEL_ID in youtube
pl: pokaż kanał YOUTUBE.SLOT.CHANNEL_ID w youtube

source: show channels I am subscribed to on youtube
pl: pokaż kanały które subskrybuję na youtube

source: show channels I follow on youtube
pl: pokaż kanały które obserwuję na youtube

source: show channels in category YOUTUBE.SLOT.CATEGORY on youtube
pl: pokaż kanały z kategorii YOUTUBE.SLOT.CATEGORY na youtube

source: show me EMAIL.SLOT.PRIORITY emails
pl: pokaż mi e-maile o priorytecie EMAIL.SLOT.PRIORITY

source: show me a video from YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż mi film z YOUTUBE.SLOT.CHANNEL_ID pasujący do YOUTUBE.SLOT.QUERY na youtube

source: show me a video published by YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż mi film opublikowany przez YOUTUBE.SLOT.CHANNEL_ID pasujący do YOUTUBE.SLOT.QUERY na youtube

source: show me a videos from YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż mi filmy z YOUTUBE.SLOT.CHANNEL_ID pasujące do YOUTUBE.SLOT.QUERY na youtube

source: show me a videos published by YOUTUBE.SLOT.CHANNEL_ID matching YOUTUBE.SLOT.QUERY on youtube
pl: pokaż mi filmy opublikowane przez YOUTUBE.SLOT.CHANNEL_ID pasujące do YOUTUBE.SLOT.QUERY na youtube

source: show me channels I am subscribed to on youtube
pl: pokaż mi kanały które subskrybuję na youtube

source: show me channels I follow on youtube
pl: pokaż mi kanały które obserwuję na youtube

source: show me emails arrived EMAIL.SLOT.TIME
pl: pokaż mi e-maile które dotarły do mnie EMAIL.SLOT.TIME

source: show me emails that arrived EMAIL.SLOT.TIME
pl: pokaż mi e-maile które otrzymałem EMAIL.SLOT.TIME

source: show me my INSTAGRAM.SLOT.COUNT latest instagram pictures
pl: pokaż mi moje INSTAGRAM.SLOT.COUNT najnowszych zdjęcć na instagramie

source: show me my INSTAGRAM.SLOT.COUNT latest instagram pictures on my account
pl: pokaż mi moje INSTAGRAM.SLOT.COUNT najnowszych zdjęć instagramowych na moim koncie

source: show me my INSTAGRAM.SLOT.COUNT recent instagram pictures
pl: pokaż mi INSTAGRAM.SLOT.COUNT moich ostatnich zdjęć na instagramie

source: show me my INSTAGRAM.SLOT.COUNT recent instagram pictures on my account
pl: pokaż mi INSTAGRAM.SLOT.COUNT moich ostatnich zdjęć z instagrama na moim koncie

source: show me my emails labelled EMAIL.SLOT.LABEL
pl: pokaż mi moje e-maile oznaczone jako EMAIL.SLOT.LABEL

source: show me my emails that have label EMAIL.SLOT.LABEL
pl: pokaż mi moje e-maile które mają etykietkę EMAIL.SLOT.LABEL

source: show me my emails with label EMAIL.SLOT.LABEL
pl: pokaż mi moje e-maile z etykietą EMAIL.SLOT.LABEL

source: show me my emails with subject EMAIL.SLOT.SUBJECT
pl: pokaż mi moje e-maile z tematem EMAIL.SLOT.SUBJECT

source: show me my instagram pictures
pl: pokaż mi moje zdjęcia na instagramie

source: show me my instagram pictures i took in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia na instagramie które zrobiłem w INSTAGRAM.SLOT.LOCATION

source: show me my instagram pictures i took when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia na instagramie które zrobiłem gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show me my instagram pictures tagged INSTAGRAM.SLOT.HASHTAG
pl: pokaż mi moje zdjęcia na instagramie oznaczone tagiem INSTAGRAM.SLOT.HASHTAG

source: show me my instagram pictures tagged with location INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia na instagramie oznaczone lokalizacją w INSTAGRAM.SLOT.LOCATION

source: show me my instagram pictures taken in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia z instagrama wykonane w INSTAGRAM.SLOT.LOCATION

source: show me my instagram pictures taken when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia na instagramie zrobione gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show me my instagram pictures that have the INSTAGRAM.SLOT.FILTER filter
pl: pokaż mi moje zdjęcia na instagramie które mają filtr INSTAGRAM.SLOT.FILTER

source: show me my instagram pictures that have the INSTAGRAM.SLOT.FILTER filter applied
pl: pokaż mi moje zdjęcia na instagramie z zastosowanym filtrem INSTAGRAM.SLOT.FILTER

source: show me my instagram pictures that use filter INSTAGRAM.SLOT.FILTER
pl: pokaż mi moje zdjęcia na instagramie które używają filtra INSTAGRAM.SLOT.FILTER

source: show me my instagram pictures with filter INSTAGRAM.SLOT.FILTER
pl: pokaż mi moje zdjęcia na instagramie z filtrem INSTAGRAM.SLOT.FILTER

source: show me my instagram pictures with geolocation tag INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia na instagramie z tagiem geolokalizacji w INSTAGRAM.SLOT.LOCATION

source: show me my instagram pictures with gps tag INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia na instagramie z tagiem gps w INSTAGRAM.SLOT.LOCATION

source: show me my instagram pictures with location tag INSTAGRAM.SLOT.LOCATION
pl: pokaż mi moje zdjęcia na instagramie z tagiem lokalizacji w INSTAGRAM.SLOT.LOCATION

source: show me my post from INSTAGRAM.SLOT.DATE_MONTH
pl: pokaż mi mój post z INSTAGRAM.SLOT.DATE_MONTH

source: show me my post from the INSTAGRAM.SLOT.DATE_DAY
pl: pokaż mi swój post z INSTAGRAM.SLOT.DATE_DAY

source: show me my posts from INSTAGRAM.SLOT.DATE_MONTH
pl: pokaż mi moje posty z INSTAGRAM.SLOT.DATE_MONTH

source: show me my posts from the INSTAGRAM.SLOT.DATE_DAY
pl: pokaż mi moje posty z INSTAGRAM.SLOT.DATE_DAY

source: show me my recent instagram pictures
pl: pokaż mi moje ostatnie zdjęcia z instagrama

source: show me news from NEWS.SLOT.PORTAL
pl: pokaż mi wiadomości z NEWS.SLOT.PORTAL

source: show me the instagram pictures i took in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia na instagramie które zrobiłem w INSTAGRAM.SLOT.LOCATION

source: show me the instagram pictures i took when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia na instagramie które zrobiłem gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show me the instagram pictures tagged with location INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia na instagramie oznaczone lokalizacją w INSTAGRAM.SLOT.LOCATION

source: show me the instagram pictures taken in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia z instagrama wykonane w INSTAGRAM.SLOT.LOCATION

source: show me the instagram pictures taken when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia na instagramie zrobione gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show me the instagram pictures with geolocation tag INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia na instagramie z tagiem geolokalizacji w INSTAGRAM.SLOT.LOCATION

source: show me the instagram pictures with gps tag INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia na instagramie z tagiem gps w INSTAGRAM.SLOT.LOCATION

source: show me the instagram pictures with location tag INSTAGRAM.SLOT.LOCATION
pl: pokaż mi zdjęcia na instagramie z tagiem lokalizacji w INSTAGRAM.SLOT.LOCATION

source: show me the news from NEWS.SLOT.PORTAL
pl: pokaż mi wiadomości na NEWS.SLOT.PORTAL

source: show me youtube channels i follow
pl: pokaż mi kanały youtube które obserwuję

source: show my GDRIVE.SLOT.MIME_TYPE files in google drive
pl: pokaż moje pliki GDRIVE.SLOT.MIME_TYPE na dyskugGoogle

source: show my INSTAGRAM.SLOT.COUNT latest instagram pictures
pl: pokaż moje INSTAGRAM.SLOT.COUNT ostatnich zdjęć na instagramie

source: show my INSTAGRAM.SLOT.COUNT latest instagram pictures on my account
pl: pokaż INSTARAM.SLOT.COUNT moich najnowszych zdjęć instagramowych na moim koncie

source: show my INSTAGRAM.SLOT.COUNT recent instagram pictures
pl: pokaż mi INSTAGRAM.SLOT.COUNT moich ostatnich zdjęc na instagramie

source: show my INSTAGRAM.SLOT.COUNT recent instagram pictures on my account
pl: pokaż mi INSTAGRAM.SLOT.COUNT moich ostatnich zdjęć z instagrama na moim koncie

source: show my calendar
pl: pokaż mój kalendarz

source: show my contact's info
pl: pokaż informacje o moim kontakcie

source: show my contacts
pl: pokaż moje kontakty

source: show my contacts with email CONTACTS.SLOT.EMAIL
pl: pokaż moje kontakty z e-mailem CONTACTS.SLOT.EMAIL

source: show my contacts with name CONTACTS.SLOT.NAME
pl: pokaż moje kontakty o nazwie CONTACTS.SLOT.NAME

source: show my contacts with phone number CONTACTS.SLOT.PHONE_NUMBER
pl: pokaż moje kontakty z numerem telefonu CONTACTS.SLOT.PHONE_NUMBER

source: show my contacts with phone number CONTACTS.SLOT.PHONE_NUMBER and email CONTACTS.SLOT.EMAIL
pl: pokaż moje kontakty z numerem telefonu CONTACTS.SLOT.PHONE_NUMBER i napisz email CONTACTS.SLOT.EMAIL

source: show my files in google drive
pl: pokaż moje pliki na dysku google

source: show my google contacts with email CONTACTS.SLOT.EMAIL
pl: pokaż moje kontakty google z e-mailem CONTACTS.SLOT.EMAIL

source: show my google drive files
pl: pokaż moje pliki na dysku google

source: show my google drive files created GDRIVE.SLOT.TIME
pl: pokaż moje pliki na dysku google utworzone GDRIVE.SLOT.TIME

source: show my google drive files in alphabetical order
pl: pokaż moje pliki na dysku google w kolejności alfabetycznej

source: show my google drive files in reverse alphabetical order
pl: pokaż moje pliki na dysku google w odwrotnej kolejności alfabetycznej

source: show my google drive files larger than GDRIVE.SLOT.FILE_SIZE
pl: pokaż moje pliki na dysku google większe niż GDRIVE.SLOT.FILE_SIZE

source: show my google drive files modified GDRIVE.SLOT.TIME
pl: pokaż moje pliki na dysku google zmodyfikowane GDRIVE.SLOT.TIME

source: show my google drive files of type GDRIVE.SLOT.MIME_TYPE
pl: pokaż moje pliki na dysku google o typie GDRIVE.SLOT.MIME_TYPE

source: show my google drive files smaller than GDRIVE.SLOT.FILE_SIZE
pl: pokaż moje pliki na dysku google mniejsze niż GDRIVE.SLOT.FILE_SIZE

source: show my google drive files that were created most recently
pl: pokaż moje pliki z google które zostały ostatnio utworzone

source: show my instagram pictures
pl: pokaż moje zdjęcia na instagramie

source: show my instagram pictures i took in INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia na instagramie które zrobiłem w INSTAGRAM.SLOT.LOCATION

source: show my instagram pictures i took when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia na instagramie które zrobiłem gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show my instagram pictures tagged INSTAGRAM.SLOT.HASHTAG
pl: pokaż moje zdjęcia na instagramie oznaczone jako INSTAGRAM.SLOT.HASHTAG

source: show my instagram pictures tagged with location INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia na instagramie oznaczone lokalizacją INSTAGRAM.SLOT.LOCATION

source: show my instagram pictures taken in INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia z instagrama wykonane w INSTAGRAM.SLOT.LOCATION

source: show my instagram pictures taken when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia z instagrama zrobione gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show my instagram pictures that have the INSTAGRAM.SLOT.FILTER filter
pl: pokaż moje zdjęcia na instagramie które mają filtr INSTAGRAM.SLOT.FILTER

source: show my instagram pictures that have the INSTAGRAM.SLOT.FILTER filter applied
pl: pokaż moje zdjęcia na instagramie z zastosowanym filtrem INSTAGRAM.SLOT.FILTER

source: show my instagram pictures that use filter INSTAGRAM.SLOT.FILTER
pl: pokaż moje zdjęcia na instagramie które używają filtra INSTAGRAM.SLOT.FILTER

source: show my instagram pictures with filter INSTAGRAM.SLOT.FILTER
pl: pokaż moje zdjęcia na instagramie z filtrem INSTAGRAM.SLOT.FILTER

source: show my instagram pictures with geolocation tag INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia na instagramie z tagiem geolokalizacyjnym w INSTAGRAM.SLOT.LOCATION

source: show my instagram pictures with gps tag INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia na instagramie z tagiem gps INSTAGRAM.SLOT.LOCATION

source: show my instagram pictures with location tag INSTAGRAM.SLOT.LOCATION
pl: pokaż moje zdjęcia na instagramie z tagiem lokalizacji INSTAGRAM.SLOT.LOCATION

source: show my newest google drive files
pl: pokaż moje najnowsze pliki z google drive

source: show my oldest google drive files
pl: pokaż moje najstarsze pliki na dysku google

source: show my post from INSTAGRAM.SLOT.DATE_MONTH
pl: pokaż mój post z INSTAGRAM.SLOT.DATE_MONTH

source: show my post from the INSTAGRAM.SLOT.DATE_DAY
pl: pokaż mój post z INSTAGRAM.SLOT.DATE_DAY

source: show my posts from INSTAGRAM.SLOT.DATE_MONTH
pl: pokaż moje posty z INSTAGRAM.SLOT.DATE_MONTH

source: show my posts from the INSTAGRAM.SLOT.DATE_DAY
pl: pokaż moje posty z INSTAGRAM.SLOT.DATE_DAY

source: show my posts on twitter
pl: pokaż moje posty na twitterze

source: show my recent instagram pictures
pl: pokaż moje ostatnie zdjęcia na instagramie

source: show my recent tweets
pl: pokaż moje ostatnie tweety

source: show my sms inbox
pl: pokaż moją skrzynkę sms

source: show my starred google drive files
pl: pokaż moje pliki google oznaczone gwiazdką

source: show my tweets
pl: pokaż moje tweety

source: show news from NEWS.SLOT.PORTAL
pl: pokaż wiadomości na NEWS.SLOT.PORTAL

source: show photos in album FACEBOOK.SLOT.ALBUM
pl: pokaż zdjęcia w albumie FACEBOOK.SLOT.ALBUM

source: show photos in album FACEBOOK.SLOT.ALBUM on facebook
pl: pokaż zdjęcia z albumu FACEBOOK.SLOT.ALBUM na facebooku

source: show photos in my album FACEBOOK.SLOT.ALBUM
pl: pokaż zdjęcia w moim albumie FACEBOOK.SLOT.ALBUM

source: show photos in my album FACEBOOK.SLOT.ALBUM on facebook
pl: pokaż zdjęcia z mojego albumu FACEBOOK.SLOT.ALBUM na facebooku

source: show random article
pl: pokaż losowy artykuł

source: show random page
pl: pokaż losową stronę

source: show the google drive files i starred
pl: pokaż pliki z dysku google które oznaczyłem gwiazdką

source: show the humidity
pl: pokaż wilgotność

source: show the humidity level
pl: pokaż poziom wilgotności

source: show the instagram pictures i took in INSTAGRAM.SLOT.LOCATION
pl: pokaż zdjęcia z instagrama które zrobiłem w INSTAGRAM.SLOT.LOCATION

source: show the instagram pictures i took when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż zdjęcia z instagrama które zrobiłem gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show the instagram pictures tagged with location INSTAGRAM.SLOT.LOCATION
pl: pokaż zdjęcia na instagramie oznaczone lokalizacją INSTAGRAM.SLOT.LOCATION

source: show the instagram pictures taken in INSTAGRAM.SLOT.LOCATION
pl: pokaż zdjęcia z instagrama wykonane w INSTAGRAM.SLOT.LOCATION

source: show the instagram pictures taken when i was in INSTAGRAM.SLOT.LOCATION
pl: pokaż zdjęcia z instagrama zrobione gdy byłem w INSTAGRAM.SLOT.LOCATION

source: show the instagram pictures with geolocation tag INSTAGRAM.SLOT.LOCATION
pl: pokaż zdjęcia na instagramie z tagiem geolokalizacyjnym w INSTAGRAM.SLOT.LOCATION

source: show the instagram pictures with gps tag INSTAGRAM.SLOT.LOCATION
pl: pokaż zdjęcia na instagramie z tagiem gps w INSTAGRAM.SLOT.LOCATION
